{
  "1": {
    "quote": "War brings death. And wounds and pain to both sides. There’s nothing harder to accept, than the deaths of those you love. So you believe they could never die. Especially those who haven’t known war.",
    "character": "Nagato",
    "anime": "Naruto"
  },
  "2": {
    "quote": "The concept of hope is nothing more than giving up. A word that holds no true meaning.",
    "character": "Madara Uchiha",
    "anime": "Naruto"
  },
  "3": {
    "quote": "The longer you live… The more you realize that reality is just made of pain, suffering and emptiness.",
    "character": "Madara Uchiha",
    "anime": "Naruto"
  },
  "4": {
    "quote": "Love is not necessary, power is the only true necessity.",
    "character": "Madara Uchiha",
    "anime": "Naruto"
  },
  "5": {
    "quote": "When a man learns to love, he must bear the risk of hatred.",
    "character": "Madara Uchiha",
    "anime": "Naruto"
  },
  "6": {
    "quote": "Power is not will, it is the phenomenon of physically making things happen.",
    "character": "Madara Uchiha",
    "anime": "Naruto"
  },
  "7": {
    "quote": "I’d be lying if I said things are going according to my plan… but beggars can’t be choosers, right?",
    "character": "Madara Uchiha",
    "anime": "Naruto"
  },
  "8": {
    "quote": "In this world, wherever there is light – there are also shadows. As long as the concept of winners exists, there must also be losers. The selfish desire of wanting to maintain peace causes wars, and hatred is born to protect love.",
    "character": "Madara Uchiha",
    "anime": "Naruto"
  },
  "9": {
    "quote": "Man seeks peace, yet at the same time yearning for war… Those are the two realms belonging solely to man. Thinking of peace whilst spilling blood is something that only humans could do. They’re two sides of the same coin… to protect something… another must be sacrificed.",
    "character": "Madara Uchiha",
    "anime": "Naruto"
  },
  "10": {
    "quote": "People cannot show each other their true feelings. Fear, suspicion, and resentment never subside.",
    "character": "Madara Uchiha",
    "anime": "Naruto"
  },
  "11": {
    "quote": "Wake up to reality! Nothing ever goes as planned in this world. The longer you live, the more you realize that in this reality only pain, suffering and futility exist.",
    "character": "Madara Uchiha",
    "anime": "Naruto"
  },
  "12": {
    "quote": "Never give up without even trying. Do what you can, no matter how small the effect it may have!",
    "character": "Onoki",
    "anime": "Naruto"
  },
  "13": {
    "quote": "It is only through the eyes of others that our lives have any meaning.",
    "character": "Haku",
    "anime": "Naruto"
  },
  "14": {
    "quote": "When people are protecting something truly precious to them. They truly can become…as strong as they need to be!",
    "character": "Haku",
    "anime": "Naruto"
  },
  "15": {
    "quote": "Often people have it wrong, mistakenly believing… that showing mercy to an enemy is kindness. They spare the foe whose life is in their hands. But don’t you see? It’s an empty existence, to go on living… alone and unloved… when defeat’s already cost you your dream!",
    "character": "Haku",
    "anime": "Naruto"
  },
  "16": {
    "quote": "Rejection is a part of any man’s life. If you can’t accept and move past rejection, or at least use it as writing material – you’re not a real man.",
    "character": "Jiraiya",
    "anime": "Naruto"
  },
  "17": {
    "quote": "A person grows up when he’s able to overcome hardships. Protection is important, but there are some things that a person must learn on his own.",
    "character": "Jiraiya",
    "anime": "Naruto"
  },
  "18": {
    "quote": "A place where someone still thinks about you is a place you can call home.",
    "character": "Jiraiya",
    "anime": "Naruto"
  },
  "19": {
    "quote": "You’re wrong, that’s not what makes a shinobi. You never did get it, a real ninja is one who endures no matter what gets thrown at him… Let me explain something to you, there is only one thing that matters if you are a shinobi, and it isn’t the number of jutsu you possess. All you do need, is the guts to never give up.",
    "character": "Jiraiya",
    "anime": "Naruto"
  },
  "20": {
    "quote": "When people get hurt, they learn to hate… When people hurt others, they become hated and racked with guilt. But knowing that pain allows people to be kind. Pain allows people to grow… and how you grow is up to you.",
    "character": "Jiraiya",
    "anime": "Naruto"
  },
  "21": {
    "quote": "Even I can tell that hatred is spreading. I wanted to do something about it…but I don’t know what. I believe… that someday the day will come when people truly understand one another!",
    "character": "Jiraiya",
    "anime": "Naruto"
  },
  "22": {
    "quote": "Hard work is worthless for those that don’t believe in themselves.",
    "character": "Naruto Uzumaki",
    "anime": "Naruto"
  },
  "23": {
    "quote": "Because they saved me from myself, they rescued me from my loneliness. They were the first to accept me for who I am. They’re my friends.",
    "character": "Naruto Uzumaki",
    "anime": "Naruto"
  },
  "24": {
    "quote": "I want to be with you. From now on, I want to spend all and every single one of my days until I die with you, and only you.",
    "character": "Naruto Uzumaki",
    "anime": "Naruto"
  },
  "25": {
    "quote": "If you don’t like your destiny, don’t accept it. Instead have the courage to change it the way you want it to be.",
    "character": "Naruto Uzumaki",
    "anime": "Naruto"
  },
  "26": {
    "quote": "If he rips my arms off, I’ll kick him to death. If he rips my legs off, I’ll bite him to death! If he rips my head off, I’ll stare him to death! And if he gouges out my eyes, I’ll curse him from beyond the grave.",
    "character": "Naruto Uzumaki",
    "anime": "Naruto"
  },
  "27": {
    "quote": "The pain of being alone is completely out of this world, isn’t it? I don’t know why, but I understand your feelings so much, it actually hurts.",
    "character": "Naruto Uzumaki",
    "anime": "Naruto"
  },
  "28": {
    "quote": "Once you question your own belief, it’s over.",
    "character": "Naruto Uzumaki",
    "anime": "Naruto"
  },
  "29": {
    "quote": "It’s not the face that makes someone a monster, it’s the choices they make with their lives.",
    "character": "Naruto Uzumaki",
    "anime": "Naruto"
  },
  "30": {
    "quote": "The many lives lost during long years of conflict… because of those selfless sacrifices, we are able to bathe in peace and prosperity now. To ingrain this history within the new generation will be a vital cog in helping to maintain the peace.",
    "character": "Naruto Uzumaki",
    "anime": "Naruto"
  },
  "31": {
    "quote": "I will become a bigger badass than my father. And a stronger shinobi than my mother!",
    "character": "Naruto Uzumaki",
    "anime": "Naruto"
  },
  "32": {
    "quote": "While you’re alive, you need a reason for your existence. Being unable to find one is the same as being dead.",
    "character": "Naruto Uzumaki",
    "anime": "Naruto"
  },

  "33": {
    "quote": "Even the strongest of opponents always has a weakness.",
    "character": "Itachi Uchiha",
    "anime": "Naruto"
  },
  "34": {
    "quote": "Your comrades are there to make up for what you cannot do and to prevent you from ignoring things that you actually might have been able to do.",
    "character": "Itachi Uchiha",
    "anime": "Naruto"
  },
  "35": {
    "quote": "Those who forgive themselves, and are able to accept their true nature… They are the strong ones!",
    "character": "Itachi Uchiha",
    "anime": "Naruto"
  },
  "36": {
    "quote": "I’ll admit that you’re stronger than before. But because of that, you seem to have lost sight of what’s truly important. Now listen carefully. The people of the village, who once abhorred you, have begun to admire you. They think of you as a comrade. It’s because you fought hard for their acceptance. You once said it was everyone who cares about you who helped you get where you are now. If you forget others because you have power, and become arrogant and egotistical, you’ll eventually become just like Madara. No matter how powerful you become, do not try to shoulder everything alone. Becoming the Hokage doesn’t mean people will acknowledge you. But when the people acknowledge you, you can become Hokage. Never forget your friends!",
    "character": "Itachi Uchiha",
    "anime": "Naruto"
  },
  "37": {
    "quote": "The ones who aren't able to acknowledge their own selves are bound to fail.",
    "character": "Itachi Uchiha",
    "anime": "Naruto"
  },
  "38": {
    "quote": "Now I feel that maybe knowing who I actually am is the key to reach perfection. Because that means knowing what I can and cannot do.",
    "character": "Itachi Uchiha",
    "anime": "Naruto"
  },
  "39": {
    "quote": "Knowledge and awareness are vague, and perhaps better called illusions. Everyone lives within their own subjective interpretation.",
    "character": "Itachi Uchiha",
    "anime": "Naruto"
  },
  "40": {
    "quote": "Growth occurs when one goes beyond one’s limits. Realizing that is also part of training.",
    "character": "Itachi Uchiha",
    "anime": "Naruto"
  },
  "41": {
    "quote": "The people of this clan are all the same. You focus on the trivial, and lose sight of what’s most important. Change is impossible, in this fog of ignorance. How can we evolve when regulation is all we know?",
    "character": "Itachi Uchiha",
    "anime": "Naruto"
  },
  "42": {
    "quote": "People’s lives don’t end when they die. It ends when they lose faith.",
    "character": "Itachi Uchiha",
    "anime": "Naruto"
  },
  "43": {
    "quote": "You and I are flesh and blood. I’m always going to be there for you, even if it’s only as an obstacle for you to overcome. Even if you do hate me. That’s what big brothers are for.",
    "character": "Itachi Uchiha",
    "anime": "Naruto"
  },
  "44": {
    "quote": "People live their lives bound by what they accept as correct and true. That’s how they define “reality”. But what does it mean to be “correct” or “true”? Merely vague concepts… Their “reality” may all be a mirage. Can we consider them to simply be living in their own world, shaped by their beliefs?",
    "character": "Itachi Uchiha",
    "anime": "Naruto"
  },
  "45": {
    "quote": "We are humans, not fish. We don’t know what kind of people we truly are until the moment before our deaths. As death comes to embrace you, you will realize what you are. That’s what death is, don’t you think?",
    "character": "Itachi Uchiha",
    "anime": "Naruto"
  }
}
